{
    "Shows the current countdown time.": "显示准确的战斗开始倒计时。",
    "Elevate your gaming experience to gaming euphoria with integrated adult intimate hardware. Requires a Buttplug.io library server, such as Intiface Desktop: https://intiface.com/desktop/": "借助集成的成人玩具专用硬件，将您的游戏体验提升为游戏愉悦。 需要Buttplug.io库服务器，例如 Intiface Desktop：https://intiface.com/desktop/",
    "Filter the party finder better.\n\nAll vanilla filtering is available, plus:\n\n- Create filter presets to easily switch between\n- Whitelist/blacklist specific duties and categories\n- Add character names to hide PFs from\n- Remove PFs above maximum item level\n- Filter on item level range\n- Filter on multiple jobs and slots (ex. MCH + GNB available)": "更好的组队搜索器。\n\n在原本的过滤条件的基础上有如下的更新内容：\n\n- 创建并切换过滤器预设\n- 白名单/黑名单特定的任务和种类\n- 添加角色名隐藏其发布的组队招募\n- 删除超过最大装等的招募\n- 通过装等范围进行过滤\n- 通过特定的职业进行过滤（例如：机工+枪刃）",
    "Dalamud plugin for in-game browser rendering. Think OverlayPlugin, but it's in the game itself.\nUse the settings button below or the '/bh config' command to configure.": "Dalamud 插件，用于游戏内浏览器渲染。 类似于 OverlayPlugin，但它内置于游戏之中。\n使用下面的设置按钮或 /pbrowser 命令进行配置。",
    "Enables in-game chat bubbles.": "将游戏中的聊天显示为气泡。",
    "Places flag marker on map from coordinates in chat. \"/coord help\" or \"/ctp help\" for more info.": "该插件可将坐标从聊天转换为游戏内标点，\"/coord help\" 或 \"/ctp help\" 查看帮助信息。",
    "This command allows you to create custom commands (not yet implemented) and unrestricted macros.": "该命令允许您创建自定义命令（尚未实现）和不受限制的宏。",
    "This plugin allows you to set up chat triggers.": "该插件可让您设置 Discord 富文本在线状态。",
    "Configurable UI options for damage fly text. /dmginfo displays the config.": "更丰富的战斗伤害UI。 /dmginfo 显示配置。",
    "Display game FPS.": "显示游戏FPS。",
    "Adds commands to simplify gathering by finding nodes and their locations via item name and a UI to keep track of special node uptimes.": "通过采集物的名字添加一个 UI 来简化采集点位置和冷却时间。",
    "Automatically shows where treasure maps are located.": "自动显示藏宝图的位置。",
    "Adds an indicator in item tooltips to show whether you have acquired that item.\n\nThis indicator is in the item's description near the bottom and only appears for\nitems that are unlockable, such as orchestrion rolls, minions, etc.": "在物品信息中添加一个指示器，以显示您是否已获得该物品。\n这个指示器在物品信息栏靠近底部的位置，仅对可解锁的物品有效，例如乐谱、坐骑、宠物等等。",
    "Displays information about housing fixtures and objects.\n/housemate opens the UI.": "显示有关房屋装置和物品的信息。\n/housemate 打开 UI。",
    "Automatically changes your HUD layout for you. /phudswap": "自动为您更改 HUD 布局。 /phudswap",
    "Adds an overlay to support IME in dalamud input.": "给 dalamud 的输入框添加一个输入法支持窗口。",
    "Search for items. Type /xlitem to open search window.": "搜索物品。 /xlitem 打开搜索窗口。",
    "Names are dumb, use icons instead.": "名字好蠢，用职业图标替换名牌。",
    "Track your loot.": "记录Roll点。",
    "Allows macros to continue into the next macro": "允许宏运行下一个宏",
    "Automatically record the maplinks in chat and retrieval later.": "自动记录聊天中的地图标记并在之后查询。",
    "Browse the market board. /pmb to open.": "查询市场板。/pmb 打开",
    "This plugin allows for macro-like use of actions without any macro delay. /pmoaction to open UI": "该插件允许类似宏的操作使用技能，而没有任何宏延迟。/pmoaction 打开设置",
    "BLM MP Timer for XivLauncher/Dalamud.": "XivLauncher/Dalamud 的黑魔回蓝计时器。",
    "Turn everyone around you into Lalafells (or other races)!\n\nUse /poal to open settings.": "把周围的所有人都变成拉拉肥（或者其他种族）。 /poal 来打开设置。",
    "Adds a simple front-end for browsing and changing the in-game BGM.  /porch to open": "一个简单的方式浏览和更改游戏中的背景音乐。 /porch 打开",
    "This plugin uwu's your chat.": "这个插件将你的聊天框变成火星文。",
    "Shows who is currently or was previously targeting you.": "显示谁正在或者曾经以你为目标。",
    "Copies 1 below the cheapest offer to your clipboard when you check marketboard prices. /penny help": "查看市场价格时，将最便宜的价格减1复制到剪贴板。 /penny 帮助",
    "A ping display plugin for Dalamud.": "Dalamud 的 ping 显示插件。",
    "Adds an indicator of your hitbox.": "添加一个 hitbox 指示器。",
    "Keep track of players you meet.": "跟踪你遇到的玩家。",
    "Quickly price check your items.": "快速询价。",
    "A plugin designed to provide a simple, customizable and always available interface for chat commands\nor other plugins to alleviate the need for using macros and hotbar space to achieve similar results.\n\nThe plugin should initially appear as a small box on the bottom center of the game window.": "一个给聊天命令或其他插件、宏等等提供简单、可定制界面的插件\n最开始这个插件会显示为界面下方的一个小方框。",
    "Cooldown and Status tracking.": "技能冷却和状态跟踪。",
    "Easy overview about who is currently resurrecting who.": "简单显示谁正在复活谁。",
    "A collection of Quality of Life tweaks. Aiming to improve the experience without changing anything drastically.\nAll changes are toggleable, with everything disabled by default. Visit the Repo for a full list of tweaks. (Globe icon below)": "改善游戏体验小工具集合。 旨在改善体验，而无需进行大幅度更改。\n所有更改都是可切换的，默认情况下禁用所有功能。 访问代码仓库以获取完整的调整列表。 （下面的地球图标）",
    "Adds an indicator of when it's safe to move while casting": "添加指示符，指示何时可以安全滑步。",
    "A Dalamud plugin that allows volume control from anywhere, including gpose and cutscenes.": "一个Dalamud插件，允许从任何地方进行音量控制，包括调音和过场动画。",
    "Turn off profanity filter.": "关闭国服聊天敏感内容的屏蔽。",
    "Chat Commands for teleporting to Aetherytes. /tp for help": "传送到水晶的聊天命令。 /tp 寻求帮助",
    "Create, share, and shuffle custom title screens for FFXIV.": "创建，共享和随机 FFXIV 的自定义标题屏幕。",
    "Tourist adds a window to assist with the sightseeing log.\n\n- Show when sightseeing log vistas are available\n- Add markers for ARR vistas\n- Open vista locations on your map\n- Hide already completed or unavailable vistas\n- Show the command needed for each vista": "Tourist 添加一个窗口来辅助探索日志。\n\n- 显示何时探索点出现\n- 给2.0的探索点添加指示\n- 在地图上显示探索点位置\n- 隐藏已完成的探索点\n- 显示探索所需命令",
    "VFX editor and browser, open with /vfxedit": "VFX 编辑与查看，使用 /vfxedit 打开。",
    "This plugin controls the visibility of players, pets, minions and chocobos.": "该插件控制玩家，宠物和陆行鸟的可见性。",
    "Manage waymark presets.  Use \"/pwaymark help\" for more information.": "管理标点预设。 使用 /pwaymark help 以获取更多信息。",
    "This plugin condenses combos and mutually exclusive abilities onto a single button. /pcombo to open menu": "该插件将连击和相互排斥的能力凝聚到一个按钮上。",
    "Allows you to hide players, pets chocobos and minions.\nIncludes VoidList, which is a better blacklist.\nAccessible via /pvis\nMore information available via /xlhelp": "允许您隐藏玩家、陆行鸟和宠物。\n同时包括 VoidList，一个更好的黑名单。\n可通过 /pvis 访问\n可通过 /xlhelp 获得更多信息",
    "Configurable UI options for extra damage information. /dmginfo displays the config.": "自定义UI提供额外的伤害信息。 /dmginfo 显示配置。",
    "This plugin shows the destination zone's concept art while loading.": "该插件在过图时显示目标区域的漂亮图。",
    "Allows you to change your game window title": "改变游戏窗口标题。",
    "Hides VFXs which are too bright or distracting": "隐藏过于亮或者特定的特效。",
    "Create animation replacement mods for Textools or Penumbra": "给 Textools 和 Penumbra 制作技能动画替换",
    "Filters any sound or set of sounds from the game.\n\n- Remove a battle sound effect you don't like\n- Remove specific emote sounds\n- Remove specific background music": "过滤游戏内特定音效或音效组。\n\n- 删除你不喜欢的战斗音效\n- 删除你不喜欢的动作音效\n- 删除你不喜欢的特定背景音乐",
    "A live bestiary for Deep Dungeon. Shows target mob aggro type, a subjective threat level, vulnerability to stun, and a general overview of notable mechanics. Threat level is meant to be taken with a grain of salt, is aimed towards solo players, and assumes a general familiarity with\ndeep dungeon mechanics and the class being played. Information is accurate to the best of my knowledge based on crowdsourced information, but please open an issue on the GitHub or ping me in either the Deep Dungeons or QuickLauncher Discord servers if anything is found to be inaccurate or if you'd like to make a report on untested data.": "深层迷宫的现场动物寓言。 显示目标怪物的仇恨类型、主观威胁等级、昏迷的脆弱性以及著名机制的总体概述。 威胁等级不可尽信，针对的是单人玩家，并假设对\n深层地牢机制和正在玩的职业有一般的熟悉。 据我所知，信息是基于众包信息准确无误的，但如果发现任何内容不准确，或者如果您想对未经测试的数据进行报告，请在 GitHub 上提交一个 issue 或在 Deep Dungeons 或 QuickLauncher Discord 服务器中 ping 我。",
    "Chat TTS. Use /tttconfig to configure the enabled channels and triggers/exceptions.": "聊天TTS。使用 /tttconfig 来设置启用频道和触发器/例外。",
    "Triple triad solver, NPC matches only.\n- highlights next move during mini game\n- evaluates all deck presets before match\n- deck optimizer for NPC\n- adds more details to card collection window": "",
    "Create your own custom title screen of your favorite location in-game, and open the game right up to that spot every time.\nIncludes a number of preinstalled title screens for you to use or get inspiration from, and an easy to use importer to\nuse title screens that others have shared!": "",
    "Filters any sound or set of sounds from the game.\n\n- Remove a battle sound effect you don't like\n- Remove specific emote sounds\n- Remove specific background music\n\nIcons: filter by Kirby Wu from the Noun Project\nand Sound by Gregor Cresnar from the Noun Project": "",
    "Automatically shows where treasure maps are located.\n\nIcon: Map by Adrien Coquet from the Noun Project": "",
    "Adds an indicator in item tooltips to show whether you have acquired that item.\n\nThis indicator is in the item's description near the bottom and only appears for\nitems that are unlockable, such as orchestrion rolls, minions, etc.\n\nSquare Enix say this plugin is impossible!\n\nIcon: Server by Vectorstall from the Noun Project": "",
    "A collection of Quality of Life tweaks. Aiming to improve the experience without changing anything drastically.\nAll changes are toggleable, with everything disabled by default. Visit the Repo for a full list of tweaks. (Globe icon below)\\": "",
    "Combat Timer for OBS and ingame overlay with some benefits like a big nice countdown in the middle of the screen in the style of the original one.\nPlease consult the repository link for OBS setup instructions.": "",
    "Rename abilities and status effects.": "",
    "Orchestrion Plugin allows you to change the currently playing in-game BGM. It includes\na curated list of the most accurate in-game song titles, so you know exactly what's playing,\nif you want to know later! Add favorite songs to separate them from the rest.\nNote: This plugin does not currently allow you to play actual orchestrion songs.": "",
    "A plugin which can hide any VFX. Icon by PAPACHIN": "",
    "Adds Chat Commands to Teleport to Aetherytes or Areas by Name.\ne.g. /tp Quarrymill or /tpm South Shroud\nSupports setting up an Alias for Aetherytes to be used with Teleporter Commands\ne.g. /tp home instead of /tp Estate Hall (Free Company)": "",
    "Showing exactly where to stand since 2020.": "",
    "Housemate offers multiple features that help you gain inspiration from other homes in XIV.\nIf you're looking for a specific home or outdoor item, you can check the exterior list\nwhen running around a ward. If you're interested in seeing what items make up a\nstructure in a home - turn on the item overlay to see what they are!\n\nNote: This plugin is purely informational, and does not assist you in placing\nor \"glitching\" housing items.": "",
    "Configurable options for in-game fly text color based on damage type, with additional settings for damage source and fly text decluttering options.": "",
    "This plugin highlights tiles and lines in MiniCactpot that represent the best potential action you can take.": "",
    "Additional job gauges, party buff timers, mitigation trackers, and more. Icon by PAPACHIN": "",
    "Allows you to save, edit, place, import, export, and preview an unlimited number of waymark presets.": "",
    "Using native chat bubble display, see who is talking about what in a more natural fashion.": "",
    "Filterable search for Items and Key Items.\nTry on any item without having to find someone to link it.": "",
    "Automatically change visor, headslot hiding, and weapon hiding status for different player states, as well as default CPose-stances per job.": "",
    "A live bestiary for Deep Dungeon. Shows target mob aggro type, a subjective threat level, vulnerability to stun, and a general overview of notable mechanics. Threat level is meant to be taken with a grain of salt, is aimed towards solo players, and assumes a general familiarity with deep dungeon mechanics and the class being played. Information is accurate to the best of my knowledge based on crowdsourced information, but please open an issue on the GitHub or ping me in either the Deep Dungeons or QuickLauncher Discord servers if anything is found to be inaccurate or if you'd like to make a report on untested data.": "",
    "Plugin for simplifying \"pennying\" (undercutting current lowest offer by 1).\n\nThe usual workflow for this is the following:\n1. Open up the adjust price menu for the item you're undercutting\n2. Click on the compare prices menu to view the current listings\n3. Take a mental note of what the current lowest offer is\n4. Subtract one from it\n5. Close the current listings window\n6. Update your item's price with the number you noted\n7. Confirm your new price\n\nThis plugin eliminates the mental notekeeping steps in the middle by automatically copying the number you want onto your clipboard when you open the current listings window.  \n\nTherefore, your new workflow becomes this:\n1. Open up the adjust price menu for the item you're undercutting\n2. Click on the compare prices menu to view the current listings\n3. Close the current listings window\n4. Paste the undercut value in\n5. Confirm your new price\n\nThis both speeds up the process and reduces room for error from typos.": "",
    "NeatNoter allows you to take notes without switching windows or any of that.": "",
    "Easy overview about who is currently resurrecting who, who is already resurrected, and who has removable detrimental status effects in the world as well as in the group or alliance interface.": "",
    "XIVChat is a suite of software allowing you to use FFXIV's chat from\ndifferent devices. This is the server component required to do so.\n\nFor information about clients to use with this server, see the website.": "",
    "Tourist adds a window to assist with the sightseeing log.\n\n- Show when sightseeing log vistas are available\n- Add markers for ARR vistas\n- Open vista locations on your map\n- Hide already completed or unavailable vistas\n- Show the command needed for each vista\n\nIcon: sightseeing by muhammad from the Noun Project": "",
    "Explore quests and their rewards.\n- Search for quest names or their rewards, including instances,\n  beast tribes, minions, etc.\n- See an interactive map of quest requirements and unlocks.\n- Open a quest info window even for quests you haven't completed.\n- Open quest starting locations on the map or open quests in the journal.\n\nIcons: treasure map by Anthony Ledoux from the Noun Project and\nlocked book by Anthony Ledoux from the Noun Project": "",
    "Kapture is a loot tracker to capture drops, obtained items, rolls, and more.\nUse the roll monitor to see who you are waiting on to roll.": "",
    "Add separators to various numbers.\n\n- Damage/healing numbers (not DoTs or other players' numbers)\n- Party list HP\n- Ability costs on hotbars\n- Ability costs in tooltips": "",
    "Hides toast notifications you don't want to see.": "",
    "添加清除木人仇恨的文本指令。": ""
}