{
    "StarlightBreaker": "Turn off profanity filter.",
    "ReadyCheckHelper": "Displays the names of the players that were not ready in chat following the completion of a ready check, and optionally adds ready check status icons over the party and alliance lists.",
    "ReadyCheckHelper-Punchline": "Extends the game's built-in ready check.",
    "Compass": "Check-out the repository for steps on how to report missing/wrong filter\nand hiding options. Have a look at the FAQ tab in the config window\nafter install for common caveats.",
    "Compass-Punchline": "Monodimensional compass for your adventures.",
    "DeepDungeonDex": "A live bestiary for Deep Dungeon. Shows target mob aggro type, a subjective threat level, status vulnerabilities, and a general overview of notable mechanics. Threat level is meant to be taken with a grain of salt, is aimed towards solo players, and assumes a general familiarity with deep dungeon mechanics and the class being played. Information is accurate to the best of my knowledge based on crowdsourced information, but I could use your help! Please open an issue on the GitHub if you'd like to correct inaccurate or untested data.",
    "DeepDungeonDex-Punchline": "Live monster data for Deep Dungeons.",
    "AdventurerInNeed": "Recieve a notification when a duty roulette is in need of a role. /pbonus to setup",
    "AdventurerInNeed-Punchline": "Recieve a notification when a duty roulette is in need of a role.",
    "MOAction": "This plugin lets you target friends or enemies like a macro, without the clunkiness of a macro. /pmoaction opens the configuration.",
    "MOAction-Punchline": "Mo' actions no problems",
    "QoLBar": "A plugin designed to provide a simple, customizable and always available interface for chat commands\nor other plugins to alleviate the need for using macros and hotbar space to achieve similar results.\n\nThe plugin should initially appear as a small box on the bottom center of the game window.",
    "QoLBar-Punchline": "Customizable ImGui hotbars",
    "NotificationMaster": "Notifies you about various events while your game is minimized.",
    "ChatBubbles": "Using native chat bubble display, see who is talking about what in a more natural fashion.",
    "ChatBubbles-Punchline": "Enables in-game chat bubbles.",
    "AccurateCountDown": "Shows the current countdown time.",
    "DamageInfoPlugin": "Configurable options for in-game fly text color based on damage type, with additional settings for damage source and fly text decluttering options.",
    "DamageInfoPlugin-Punchline": "Modifies in-game fly-text for more (or less) damage information.",
    "XIVChat": "XIVChat is a suite of software allowing you to use FFXIV's chat from\ndifferent devices. This is the server component required to do so.\n\nFor information about clients to use with this server, see the website.",
    "NeatNoter": "NeatNoter allows you to take notes without switching windows or any of that.",
    "NeatNoter-Punchline": "A note-taking plugin.",
    "TheGreatSeparator": "Add separators to various numbers.\n\n- Damage/healing numbers (not DoTs or other players' numbers)\n- Party list HP\n- Ability costs on hotbars\n- Ability costs in tooltips",
    "TheGreatSeparator-Punchline": "Add separators to various numbers.",
    "JobIcons": "Names are dumb, use icons instead.",
    "Tourist": "Tourist adds a window to assist with the sightseeing log.\n\n- Show when sightseeing log vistas are available\n- Add markers for ARR vistas\n- Open vista locations on your map\n- Hide already completed or unavailable vistas\n- Show the command needed for each vista\n\nIcon: sightseeing by muhammad from the Noun Project",
    "Tourist-Punchline": "Finish your sightseeing log.",
    "WaymarkPresetPlugin": "Allows you to save, edit, place, import, export, and preview an unlimited number of waymark presets.",
    "WaymarkPresetPlugin-Punchline": "Improved Waymark Management",
    "Globetrotter": "Automatically shows where treasure maps are located.\n\nIcon: Map by Adrien Coquet from the Noun Project",
    "Globetrotter-Punchline": "Automatically shows where treasure maps are located.",
    "WinTitle": "Allows you to change your game window title",
    "Visibility": "Allows you to hide players, pets, chocobos and minions.\nIncludes VoidList, which is a better blacklist.\nAccessible via /pvis\nMore information available via /xlhelp",
    "Visibility-Punchline": "Allows you to hide players, pets, chocobos and minions.",
    "FlyTextFilter": "Allows the filtering of the different fly text types.",
    "FlyTextFilter-Punchline": "Allows the filtering of the different fly text types.",
    "WheresWOLdo": "Movable text overlay of the current location name.",
    "WheresWOLdo-Punchline": "Making it easier to know where you are.",
    "MPTickBar": "-Fast Fire III marker on the bar.\n-Autostarts the bar before combat starts.\n-Countdown with time offset.\n-Compatible with FFXIV Material UI.",
    "MPTickBar-Punchline": "Visually tracks MP regeneration ticks (Black Mage only).",
    "Reset enmity command": "Add a reset striking dummy enmity command.",
    "Reset enmity command-Punchline": "Add a reset striking dummy enmity command.",
    "FPSPlugin": "Display game FPS. It really is that simple.",
    "FPSPlugin-Punchline": "Display game FPS.",
    "Glamaholic": "Create and save as many glamour plates as you want. Activate up to 15 of them\nat once at the Glamour Dresser. Supports exporting and importing plates for\neasy sharing.\n",
    "Glamaholic-Punchline": "Save and swap your glamour plates.",
    "PeepingTom": "Shows who is currently or was previously targeting you.",
    "PeepingTom-Punchline": "Shows who is currently or was previously targeting you.",
    "OBSPlugin": "A plugin to control OBS by websocket.",
    "AutoVisor": "Automatically change visor, headslot hiding, and weapon hiding status for different player states, as well as default CPose-stances per job.",
    "AutoVisor-Punchline": "Change Visor and Stance based on State and Job.",
    "JobBars": "Additional job gauges, party buff timers, mitigation trackers, and more. Icon by PAPACHIN",
    "JobBars-Punchline": "Extra job gauges",
    "PingPlugin": "A ping display plugin for Dalamud.",
    "BetterPartyFinder": "Filter the party finder better.\n\nAll vanilla filtering is available, plus:\n\n- Create filter presets to easily switch between\n- Whitelist/blacklist specific duties and categories\n- Add character names to hide PFs from\n- Remove PFs above maximum item level\n- Filter on item level range\n- Filter on multiple jobs and slots (ex. MCH + GNB available)",
    "BetterPartyFinder-Punchline": "Use advanced Party Finder filter presets.",
    "GoodMemory": "Adds an indicator in item tooltips to show whether you have acquired that item.\n\nThis indicator is in the item's description near the bottom and only appears for\nitems that are unlockable, such as orchestrion rolls, minions, etc.\n\nSquare Enix say this plugin is impossible!\n\nIcon: Server by Vectorstall from the Noun Project",
    "GoodMemory-Punchline": "Adds an indicator in item tooltips to show whether you have acquired that item.",
    "MiniCactpotSolver": "This plugin highlights tiles and lines in MiniCactpot that represent the best potential action you can take.",
    "MiniCactpotSolver-Punchline": "Shows the next best move in Mini Cactpot.",
    "Quest Map": "Explore quests and their rewards.\n- Search for quest names or their rewards, including instances,\n  beast tribes, minions, etc.\n- See an interactive map of quest requirements and unlocks.\n- Open a quest info window even for quests you haven't completed.\n- Open quest starting locations on the map or open quests in the journal.\n\nIcons: treasure map by Anthony Ledoux from the Noun Project and\nlocked book by Anthony Ledoux from the Noun Project",
    "Quest Map-Punchline": "Explore quests and their rewards.",
    "BigPlayerDebuffs": "Scales up buffs/debuffs applied by you on Target Status frames",
    "SonarPlugin": "Automatically send and receive hunt and fate relays. /sonar to open, /sonarconfig to configure. This plugin is closed source and support is only provided in the Sonar Support discord.",
    "SonarPlugin-Punchline": "Automatically send and receive hunt and fate relays.",
    "RezPls": "Easy overview about who is currently resurrecting who, who is already resurrected, and who has removable detrimental status effects in the world as well as in the group or alliance interface.",
    "RezPls-Punchline": "Highlighting of Raises and detrimental status effects.",
    "Dalamud.LoadingImage": "This plugin shows the destination zone's concept art while loading.\nNOTE: ONLY LOOKS RIGHT ON 16:9 SCREENS! The concept art is not any bigger, and we can't expand/fix it. Sorry!",
    "Dalamud.LoadingImage-Punchline": "Shows the destination zone's concept art while loading",
    "TriadBuddy": "Triple triad solver, NPC matches only.\n- highlights next move during mini game\n- evaluates all deck presets before match\n- deck optimizer for NPC\n- adds more details to card collection window",
    "TriadBuddy-Punchline": "Triple triad solver",
    "SimpleTweaksPlugin": "A collection of Quality of Life tweaks. Aiming to improve the experience without changing anything drastically.\nAll changes are toggleable, with everything disabled by default. Visit the Repo for a full list of tweaks. (Globe icon below)",
    "SimpleTweaksPlugin-Punchline": "This was supposed to be simple...",
    "ChatCoordinates": "Places flag marker on map from coordinates in chat.\nOpens map with given coordinates for current or given zone.\nSee \"/coord\" for configuration and usage info.",
    "ChatCoordinates-Punchline": "Places flag marker on map from coordinates in chat.",
    "RepairMe": "Helps you notice when your gear needs to be repaired or has materia to be extracted. /repairme to config",
    "RepairMe-Punchline": "Never forget to repair & extract materia again!",
    "EnemyListDebuffs": "Displays your debuffs on the enemy list. Original implementation credit to aers.",
    "Housemate": "Housemate offers multiple features that help you gain inspiration from other homes in XIV.\nIf you're looking for a specific home or outdoor item, you can check the exterior list\nwhen running around a ward. If you're interested in seeing what items make up a\nstructure in a home - turn on the item overlay to see what they are!\n\nNote: This plugin is purely informational, and does not assist you in placing\nor \"glitching\" housing items.",
    "Housemate-Punchline": "Displays information about housing fixtures and objects.",
    "PriceCheck": "To check prices, hold your keybind and then hover over an item or via the item's context menu.\nThe prices are pulled from the crowd-sourced site Universalis.",
    "PriceCheck-Punchline": "Quickly price check your items.",
    "BurntToast": "Hides toast notifications you don't want to see.",
    "SoundFilter": "Filters any sound or set of sounds from the game.\n\n- Remove a battle sound effect you don't like\n- Remove specific emote sounds\n- Remove specific background music\n\nIcons: filter by Kirby Wu from the Noun Project\nand Sound by Gregor Cresnar from the Noun Project",
    "SoundFilter-Punchline": "Filter any game sound.",
    "TitleEdit": "Create your own custom title screen of your favorite location in-game, and open the game right up to that spot every time.\nIncludes a number of preinstalled title screens for you to use or get inspiration from, and an easy to use importer to\nuse title screens that others have shared!",
    "TitleEdit-Punchline": "Create, share, and shuffle custom title screens for FFXIV.",
    "DelvUI": "DelvUI provides a highly configurable HUD replacement and is highly inspired by ElvUI from WoW",
    "DelvUI-Punchline": "A modern HUD replacement built for customization.",
    "orchestrion": "Orchestrion Plugin allows you to change the currently playing in-game BGM. It includes\na curated list of the most accurate in-game song titles, so you know exactly what's playing,\nif you want to know later! Add favorite songs to separate them from the rest.\nNote: This plugin does not currently allow you to play actual orchestrion songs.",
    "orchestrion-Punchline": "Adds a simple front-end for browsing and changing the in-game BGM.",
    "PixelPerfect": "Showing exactly where to stand since 2020.",
    "PixelPerfect-Punchline": "Reveals your hitbox, and an optional ring.",
    "RemindMe": "UI for showing countdowns for status effects and ability cooldowns.",
    "RemindMe-Punchline": "Cooldown and Status tracking.",
    "Namingway": "Rename abilities and status effects.",
    "Namingway-Punchline": "Rename abilities and status effects.",
    "EngageTimer": "Finally, display all the numbers when starting a countdown!\n\nFeatures :\n- Big countdown that displays all the numbers\n- Customizable big-number textures (default, yellow, WoW style or custom files)\n- Floating window with combat timer and countdown\n- OBS browser-source compatible page\n\nWhy the OBS thing ? Well, it can be useful if you want a big stylized stopwatch in your recordings.\nSee repository for more info.\n\nFeel free so send me feedback, bugs and potential improvements!",
    "EngageTimer-Punchline": "Combat countdown with all numbers, stopwatch and OBS support",
    "PennyPincher": "Plugin for simplifying \"pennying\" (undercutting current lowest offer by 1).\n\nThe usual workflow for this is the following:\n1. Open up the adjust price menu for the item you're undercutting\n2. Click on the compare prices menu to view the current listings\n3. Take a mental note of what the current lowest offer is\n4. Subtract one from it\n5. Close the current listings window\n6. Update your item's price with the number you noted\n7. Confirm your new price\n\nThis plugin eliminates the mental notekeeping steps in the middle by automatically copying the number you want onto your clipboard when you open the current listings window.  \n\nTherefore, your new workflow becomes this:\n1. Open up the adjust price menu for the item you're undercutting\n2. Click on the compare prices menu to view the current listings\n3. Close the current listings window\n4. Paste the undercut value in\n5. Confirm your new price\n\nThis both speeds up the process and reduces room for error from typos.",
    "PennyPincher-Punchline": "Copies 1 below the cheapest offer to your clipboard when you check marketboard prices",
    "MarketBoardPlugin": "Browse the market board. /pmb to open.",
    "MarketBoardPlugin-Punchline": "Browse the market board from anywhere.",
    "XIVCombo": "This plugin condenses combos and mutually exclusive abilities onto a single button. /pcombo to open menu",
    "XIVCombo-Punchline": "PvP, but in PvE.",
    "Dalamud.FindAnything": "Adds a convenient quick search akin to Spotlight that lets you open game windows, teleport, find wiki articles, and more.\nPress Control + T to open the search window. This can be changed by searching for \"Wotsit Settings\".",
    "Dalamud.FindAnything-Punchline": "Find anything, go anywhere, in style.",
    "NoKillPlugin": "A simple plugin that prevent the game from killing itself.",
    "HarpHero": "Assist mode for bards who want to play music but don't know how to.\n- does NOT play anything automatically\n- needs MIDI files to work\n- adapts MIDI tracks to fit in game limitations for you\n- you will be scored :O",
    "HarpHero-Punchline": "Bard performance assistant",
    "Kapture": "Kapture is a loot tracker to capture drops, obtained items, rolls, and more.\nUse the roll monitor to see who you are waiting on to roll.",
    "Kapture-Punchline": "Track your loot.",
    "QuestAWAY": "Removes unwanted icons from your map. Not only quests, any icons.",
    "QuestAWAY-Punchline": "Removes unwanted icons from your map.",
    "FauxHollowsSolver": "This plugin highlights tiles in Faux Hollows that represent the best potential action you can take.",
    "FauxHollowsSolver-Punchline": "Highlights recommended tiles in Faux Hollows for your next move.",
    "VFXEditor": "View and modify vfxs, as well as create mods for them. Icon by PAPACHIN",
    "VFXEditor-Punchline": "VFX editor and viewer",
    "TeleporterPlugin": "Adds Chat Commands to Teleport to Aetherytes or Areas by Name.\ne.g. /tp Quarrymill or /tpm South Shroud\nSupports setting up an Alias for Aetherytes to be used with Teleporter Commands\ne.g. /tp home instead of /tp Estate Hall (Free Company)",
    "TeleporterPlugin-Punchline": "Chat Commands for Teleporting",
    "EasyEyes": "A plugin which can hide any VFX. Icon by PAPACHIN",
    "EasyEyes-Punchline": "Hide annoying or distracting VFXs",
    "HuntBuddy": "A daily hunt bill tracker",
    "HuntBuddy-Punchline": "Helps you track your daily hunt bills",
    "MacroChain": "Allows for a macro to continue onto the next macro by using '/nextmacro' on the last line of a macro.\nAdding '/nextmacro' on the last line of Macro #01 will automatically execute Macro #02\nAdding '/nextmacro down' on the last line of Macro #01 will automatically execute Macro #11\nAlso allows executing any macro from chat using '/runmacro' but this command cannot be used while macros are running.",
    "MacroChain-Punchline": "Run multiple macros one after the other.",
    "MapLinker": "Automatically record the maplinks in chat and retrieval later.",
    "MapLinker-Punchline": "Record the maplinks in chat",
    "OopsAllLalafells": "Turn everyone around you into Lalafells (or other races!)\n\nUse /poal to open settings.",
    "OopsAllLalafells-Punchline": "That one funny plugin your friend told you about.",
    "ItemSearchPlugin": "Filterable search for Items and Key Items.\nTry on any item without having to find someone to link it.",
    "ItemSearchPlugin-Punchline": "Search and link items, even if you don't have them.",
    "PlayerTags": "Lightweight job visibility in nameplates and chat. Create custom tags and add them to players with the context menu."
}